{"0":"丑丞乃之乎乘也云亘亙些亞亥亦亨亮仔伊伍伶伽佃佑佛侃來侑俄俐俠俣俱倖倦倭偲傭傳僞價儉儲允兎兒兜其冨冴凉凌凛凜凧凪凰凱函剩劉劍劫勁勳勿匡卜卯卷卽卿厨厩叉叡叢只叶吞吻吾哉哨哩啄喋喧喬單喰嘉嘗嘩噂噌嚴圃圈國圓團圭坐坦埜埴堯堰堵堺塙增壕壘壞壬壯壽夷奄奎套奧奬姥姪娃娩嬉孃孜孟宋宏宕宥寅寓寢實寬寵將專尖尤尭屑峨峯峻峽崚嵩嵯嶋嶺巌巖巢已巳巴巷巽帖帶幌幡庄庇庚庵廟廣廳廻廿弘弛彈彌彗彦彪彬從徠徵德徽忽怜恆恕恢恰悉悌惇惚惟惠惡惣惹惺愼慧憐應懷戊或戟戰戲托拂拔拜按挺挽捧捲捷捺掠掬揃揭搖搜摑摺撒撞撫播撰擊擢攝收敍敦斐斡斧斯於旭昂昊昌昏昴晃晄晋晏晒晚晝晟晦晨智暉暢曆曉曙曝曳曾朋朔李杏杖杜杭杵杷枇柊柏柑柘柚柴柾栖栗栞桂桐桔桧桶梁梓梛條梢梧梯梶棲椀椋椛椰椿楊楓楕楚楠楢楯榊榎榛榮槇槌槍槙槻樂樋樟樣樫樺樽橘橙橫檀檎檜檢櫂櫓櫛櫻欣欽歎此步歷殆毅每毘毬氣汀汐汝汲沌沓沫洛洲洵洸浩浬涉淀淋淚淨淳淵渚渥渴湊湘湛溜溢溫滉滯漕漣漱澁澪濕濡瀕瀧瀨灘灸灼烏焚焰煉煌煤熙燈燎燒燕燦燭燿爭爲爾牒牟牡牽犀狀狹狼猪獅獸玖玲珀珂珈珊琉琢琥琳琵琶瑚瑛瑞瑳瑶瓜瓢甥甫畠畢疊疋疏瘦皐皓盃盜盡眞眸瞥矩砥砦砧硯碎碓碗碧碩磐磯祁祇祐祕祢祿禄禎禪禮禰禱禽禾秤秦稀稔稜稟稻穗穣穰穿窄窪窺竣竪竺竿笈笙笠笹筈筑箔箕篇篠簞簾籾粟粥粹糊紐紗紘紬絃絆絢綜綠綴綸綺綾緋緖緣縞縣縱繡繫纂纏纖羚翔翠耀而耶耽聡聽肇肋肴胡胤脩腔膏臟臥與舜舵芙芥芦芭芹苑苔苺茄茅茉茜茸荻莉莊莞莫菅菖菩菫菱萄萊萌萠萩萬萱葡董葦葵葺蒐蒔蒙蒲蒼蓉蓑蓬蓮蔓蔣蔦蔭蕃蕉蕎蕗蕨蕪蕾薗薙薩薰藁藏藝藥蘇蘭虛蝦蝶螺蟬蟹蠟衞衿袈袴裝裟裡裳襖覽訊訣註詢詫誼諄諏諒諺謂謠讃讓豹貰賑賣賴赳跨蹄蹟輔輯輿轉轟辰辻辿迂迄迦迪逗這逞逢遁遙遥遼邑郁郞鄭酉醇醉醍醐醬釀釉釘釧鋒鋸錄錆錐錫鍊鍬鎧鎭鑄閃閏閤阿陀陷隈險隼雀雁雛雜雫霞靖靜鞄鞍鞘鞠鞭頁頌頗頰顛顯颯飜饗馨馳馴駈駕駿騷驍驗髮魁魯鮎鯉鯛鰯鱒鱗鳩鳳鳶鴨鴻鵜鵬鷄鷗鷲鷹鷺麒麟麿黃黎黑默黛鼎齊龍欄廊朗虜類猪神祥福諸都侮僧勉勤卑嘆器墨層悔憎懲敏暑梅海渚漢煮琢碑社祉祈祐祖祝禍禎穀突節練繁署者臭著視謁謹賓贈逸難響","2":"挨曖宛嵐畏萎椅彙茨咽淫唄鬱怨媛艶旺岡臆俺苛牙瓦楷潰諧崖蓋骸柿顎葛釜鎌韓玩伎亀毀畿臼嗅巾僅錦惧串窟熊詣憬稽隙桁拳鍵舷股虎錮勾梗喉乞傲駒頃痕沙挫采塞埼柵刹拶斬恣摯餌鹿叱嫉腫呪袖羞蹴憧拭尻芯腎須裾凄醒脊戚煎羨腺詮箋膳狙遡曽爽痩踪捉遜汰唾堆戴誰旦綻緻酎貼嘲捗椎爪鶴諦溺填妬賭藤瞳栃頓貪丼那奈梨謎鍋匂虹捻罵剥箸氾汎阪斑眉膝肘阜訃蔽餅璧蔑哺蜂貌頬睦勃昧枕蜜冥麺冶弥闇喩湧妖瘍沃拉辣藍璃慄侶瞭瑠呂賂弄籠麓脇","3":"哀慰詠悦閲炎宴欧殴乙卸穏佳架華嫁餓怪悔塊慨該概郭隔穫岳掛滑肝冠勘貫喚換敢緩企岐忌軌既棋棄騎欺犠菊吉喫虐虚峡脅凝斤緊愚偶遇刑契啓掲携憩鶏鯨倹賢幻孤弧雇顧娯悟孔巧甲坑拘郊控慌硬絞綱酵克獄恨紺魂墾債催削搾錯撮擦暫祉施諮侍慈軸疾湿赦邪殊寿潤遵如徐匠昇掌晶焦衝鐘冗嬢錠譲嘱辱伸辛審炊粋衰酔遂穂随髄瀬牲婿請斥隻惜籍摂潜繕阻措粗礎双桑掃葬遭憎促賊怠胎袋逮滞滝択卓託諾奪胆鍛壇稚畜窒抽鋳駐彫超聴陳鎮墜帝訂締哲斗塗凍陶痘匿篤豚尿粘婆排陪縛伐帆伴畔藩蛮卑碑泌姫漂苗赴符封伏覆紛墳癖募慕簿芳邦奉胞倣崩飽縫乏妨房某膨謀墨没翻魔埋膜又魅滅免幽誘憂揚揺擁抑裸濫吏隆了猟陵糧厘励零霊裂廉錬炉浪廊楼漏湾","4":"握扱依威為偉違維緯壱芋陰隠影鋭越援煙鉛縁汚押奥憶菓暇箇雅介戒皆壊較獲刈甘汗乾勧歓監環鑑含奇祈鬼幾輝儀戯詰却脚及丘朽巨拠距御凶叫狂況狭恐響驚仰駆屈掘繰恵傾継迎撃肩兼剣軒圏堅遣玄枯誇鼓互抗攻更恒荒香項稿豪込婚鎖彩歳載剤咲惨旨伺刺脂紫雌執芝斜煮釈寂朱狩趣需舟秀襲柔獣瞬旬巡盾召床沼称紹詳丈畳殖飾触侵振浸寝慎震薪尽陣尋吹是井姓征跡占扇鮮訴僧燥騒贈即俗耐替沢拓濁脱丹淡嘆端弾恥致遅蓄沖跳徴澄沈珍抵堤摘滴添殿吐途渡奴怒到逃倒唐桃透盗塔稲踏闘胴峠突鈍曇弐悩濃杯輩拍泊迫薄爆髪抜罰般販搬範繁盤彼疲被避尾微匹描浜敏怖浮普腐敷膚賦舞幅払噴柄壁捕舗抱峰砲忙坊肪冒傍帽凡盆慢漫妙眠矛霧娘茂猛網黙紋躍雄与誉溶腰踊謡翼雷頼絡欄離粒慮療隣涙隷齢麗暦劣烈恋露郎惑腕","5":"並乱乳亡仁供俳値傷優党冊処刻割創劇勤危卵厳収后否吸呼善困垂城域奏奮姿存孝宅宇宗宙宝宣密寸専射将尊就尺届展層己巻幕干幼庁座延律従忘忠憲我批担拝拡捨探推揮操敬映晩暖暮朗机枚染株棒模権樹欲段沿泉洗派済源潮激灰熟片班異疑痛皇盛盟看砂磁私秘穀穴窓筋策簡糖系紅納純絹縦縮署翌聖肺背胸脳腹臓臨至若著蒸蔵蚕衆裁装裏補視覧討訪訳詞誌認誕誠誤論諸警貴賃遺郵郷針鋼閉閣降陛除障難革頂骨","6":"久仏仮件任似余価保修俵個備像再刊判制券則効務勢厚句可営因団圧在均基報境墓増夢妻婦容寄富導居属布師常幹序弁張往復徳志応快性恩情態慣承技招授採接提損支政故敵断旧易暴条枝査格桜検構武比永河液混減測準演潔災燃版犯状独率現留略益眼破確示祖禁移程税築精素経統絶綿総編績織罪群義耕職肥能興舌舎術衛製複規解設許証評講謝識護豊財貧責貸貿賀資賛質輸述迷退逆造過適酸鉱銅銭防限険際雑非預領額飼","7":"不争付令以仲伝位低例便信倉候借停健側働億兆児共兵典冷初別利刷副功加努労勇包卒協単博印参史司各告周唱喜器囲固型堂塩士変夫失好季孫完官害察巣差希席帯底府康建径徒得必念愛成戦折挙改救敗散料旗昨景最望未末札材束松果栄案梅械極標機欠歴残殺毒氏民求治法泣浅浴清満漁灯無然焼照熱牧特産的省祝票種積競笑管節粉紀約結給続置老胃脈腸臣航良芸芽英菜街衣要覚観訓試説課議象貨貯費賞軍輪辞辺連達選郡量録鏡関陸隊静順願類飛飯養験","8":"丁世両主乗予事仕他代住使係倍全具写列助勉動勝化区医去反取受号向君味命和品員商問坂央始委守安定実客宮宿寒対局屋岸島州帳平幸度庫庭式役待急息悪悲想意感所打投拾持指放整旅族昔昭暑暗曲有服期板柱根植業様横橋次歯死氷決油波注泳洋流消深温港湖湯漢炭物球由申界畑病発登皮皿相県真着短研礼神祭福秒究章童笛第筆等箱級終緑練羊美習者育苦荷落葉薬血表詩調談豆負起路身転軽農返追送速進遊運部都配酒重鉄銀開院陽階集面題飲館駅鼻","9":"数多少万半形太細広長点丸交光角計直線矢弱強高同親母父姉兄弟妹自友体毛頭顔首心時曜朝昼夜分週春夏秋冬今新古間方北南東西遠近前後内外場地国園谷野原里市京風雪雲池海岩星室戸家寺通門道話言答声聞語読書記紙画絵図工教晴思考知才理算作元食肉馬牛魚鳥羽鳴麦米茶色黄黒来行帰歩走止活店買売午汽弓回会組船明社切電毎合当台楽公引科歌刀番用何","10":"一二三四五六七八九十百千上下左右中大小月日年早木林山川土空田天生花草虫犬人名女男子目耳口手足見音力気円入出立休先夕本文字学校村町森正水火玉王石竹糸貝車金雨赤青白","2.5":"亜尉逸姻韻畝浦疫謁猿凹翁虞渦禍靴寡稼蚊拐懐劾涯垣核殻嚇潟括喝渇褐轄且缶陥患堪棺款閑寛憾還艦頑飢宜偽擬糾窮拒享挟恭矯暁菌琴謹襟吟隅勲薫茎渓蛍慶傑嫌献謙繭顕懸弦呉碁江肯侯洪貢溝衡購拷剛酷昆懇佐唆詐砕宰栽斎崎索酢桟傘肢嗣賜滋璽漆遮蛇酌爵珠儒囚臭愁酬醜汁充渋銃叔淑粛塾俊准殉循庶緒叙升抄肖尚宵症祥渉訟硝粧詔奨彰償礁浄剰縄壌醸津唇娠紳診刃迅甚帥睡枢崇据杉斉逝誓析拙窃仙栓旋践遷薦繊禅漸租疎塑壮荘捜挿曹喪槽霜藻妥堕惰駄泰濯但棚痴逐秩嫡衷弔挑眺釣懲勅朕塚漬坪呈廷邸亭貞逓偵艇泥迭徹撤悼搭棟筒謄騰洞督凸屯軟尼妊忍寧把覇廃培媒賠伯舶漠肌鉢閥煩頒妃披扉罷猫賓頻瓶扶附譜侮沸雰憤丙併塀幣弊偏遍泡俸褒剖紡朴僕撲堀奔麻摩磨抹岬銘妄盲耗厄愉諭癒唯悠猶裕融庸窯羅酪痢履柳竜硫虜涼僚寮倫累塁戻鈴賄枠"}